/* Localized versions of Info.plist keys */

CFBundleName = "SampleScannerApp";
CFBundleShortVersionString = "SampleScannerApp version 1.0";
CFBundleGetInfoString = "SampleScannerApp version 1.0, Copyright 2002-2008 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2002-2008 Apple Inc.";